Repository: syamnarikamalliADD/PaintVB
Catalog: Paint/Source/Maint/PW_Maint.NET/ProjectStrings.*.resx
Languages: es_es

# psAUTO_BKP_TIMEOUT
source: Internal backup to FRA:\ timed out error -
es_es: Iinternal backup to FRA:\ timed out error -

# psAUTO_REPORT_MSG
source: Starting PAINTworks Auto Report Generator
es_es: Start PW IV Auto Report Generator

# psBACKUP_DONE
source: backup complete
es_es: Respalto terminado

# psBACKUP_MSG
source: Backing up
es_es: Respaldando

# psCLEANUP_MSG
source: Cleaning up databases
es_es: Limpiando bases de datos

# psCLEANUP_OP
source: File/Database Cleanup
es_es: Limpieza de Archivo/Base de Datos

# psCLEANUP_STATUS
source: Cleaning up
es_es: Limpiando

# psCLOSE
source: Close
es_es: Cerrar

# psCOMPACT_MSG
source: Compacting databases
es_es: Compactando base de datos

# psCOMPACT_OP
source: Compact
es_es: Compactar

# psCOMPACT_STATUS
source: Compacting
es_es: Compactando

# psCOPY_FOLDER_ERR
source: Cannot copy folder
es_es: No puede copiar la carpeta

# psCOPY_OP
source: Copy
es_es: Copiar

# psCOPY_STATUS
source: Copying
es_es: Copiando

# psCREATE_FOLDER_ERR
source: Cannot create folder
es_es: No puede crear carpeta

# psCREATE_PROC_ERR
source: CreateProcess Failed - File:
es_es: Falla en creación del processo - Archivo:

# psDEL_AGE_STATUS
source: older than
es_es: mas viejos que

# psDEL_DAYS_STATUS
source: days from
es_es: días de

# psDEL_RECS_STATUS
source: Deleting records
es_es: Eliminando registros

# psDELBACKUP_MSG
source: Deleting expired robot backup folder
es_es: Eliminando carpeta expiradas de robot

# psDELETE_STATUS
source: Deleting
es_es: Eliminando

# psDELFILES_STATUS
source: Deleting files
es_es: Eliminando archivos

# psDELTEMP_MSG
source: Deleting Temporary Files
es_es: Eliminando Archivos Temporales

# psDEST_MSG
source: to
es_es: a

# psDISK_BACKUP_ERR
source: Could not write backup to destination drive
es_es: No puede escribir el respaldo a la unidad destino

# psDISK_LOW_SPACE_ERR
source: Destination drive free space below threshold
es_es: La unidad destino el espacio libre es menor del necesario

# psDISKBACK_MSG
source: to Disk
es_es: al Disco

# psFILE_BACKUP_FOLDER_MSG
source: Creating PAINTworks backup folder
es_es: Creando carpeta de respaldo de PAINTworks

# psFILE_BACKUP_OP
source: PAINTworks File Backup
es_es: Respaldo de Archivos de PAINTworks

# psGET_DIR_STATUS
source: Getting file directory from
es_es: Obteniendo el directorio del archivo de

# psLOG_TITLE
source: Scheduled Maintenance Log
es_es: Registro de Mantenimiento de Horarios

# psMAINT_ABORT
source: aborted by user.
es_es: abortar por usuario.

# psMAINT_DONE
source: complete
es_es: terminado

# psMAINT_START
source: started
es_es: iniciado

# psNO_CONNECT_ERR
source: Could not establish a connection with
es_es: No pudo establecer conexión con

# psNOT_SELECTED_OP
source: option not selected
es_es: opción no seleccionada

# psPRINT_DATE_COL_HDR
source: Date
es_es: Fecha

# psPRINT_EVENT_COL_HDR
source: Event
es_es: Evente

# psPRINT_LOG_CAP
source: Print Log
es_es: Imprimir Registro

# psPRINT_SECT_HDR
source: PAINTworks Scheduled Maintenance Event Log
es_es: Registro de Eventos de Mantenimiento Programado de PAINTworks

# psPRINT_SITE
source: Site
es_es: Sitio

# psPRINT_TIME_COL_HDR
source: Time
es_es: Hora

# psPRINT_ZONE
source: Zone
es_es: Zona

# psPW_SCREENS_MSG
source: any open PAINTworks screens
es_es: ninguna pantalla abierta de PAINTworks

# psPW4_SCHED_MAINT
source: PAINTworks Scheduled Maintenance
es_es: Mantenimiento de Horarios de PAINTworks

# psRESTART_PW_CAP
source: Restart PAINTworks
es_es: Reiniciar PAINTworks

# psROB_BACKUP_FOLDER_MSG
source: Creating Robot backup folder
es_es: Creando carpeta de respaldo de Robot

# psROB_BACKUP_OP
source: Robot Backup
es_es: Respaldo de Robot

# psROB_DIR_ERR
source: Unable to retrieve file directory from
es_es: No puede obtener el directorio de

# psSCREEN_TITLE
source: Scheduled Maintenance Status
es_es: Estado de Mantenimiento de Horarios

# psSELECTED_OP
source: option selected
es_es: opción seleccionada

# psSHUTDOWN_MSG
source: Shutting Down PAINTworks ...
es_es: Apagando PAINTworks ...

# psSHUTDOWN_STATUS
source: Shutting Down
es_es: Apagando

# psSTARTUP_MSG
source: PAINTworks Scheduled Maintenance will start in a short period of time. PAINTworks will be shut down automatically. At this time, please save any unsaved edits and Log Off or press Cancel to abort.
es_es: El Mantenimiento Programado de PAINTworks iniciar?en un período corto de tiempo. Se apagar?PAINTworks Automaticamente. En este momento, por favor guarde las ediciones sin guardar y Salga (Log off) o presione Cancelar para abortar.

# psSTARTUP_TITLE
source: PWMaint Startup Notification
es_es: Notificación de Inicio de PWMaint

# psTIME_LEFT_LBL
source: Time Remaining:
es_es: Tiempo Restante:

# psVIEW_LOG_CAP
source: View Log
es_es: Ver Registro

# psCONTROLLER_FILES
source: controller files
es_es: archivos de robot

# psPW_FILES
source: PAINTworks files
es_es: archivos de PAINTworks
